brew "anyenv"
brew "chezmoi"
brew "commitlint"
brew "coreutils"
brew "czg"
brew "deno"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "git-delta"
brew "gitleaks"
brew "gnupg"
brew "lazygit"
brew "pinentry-mac"
brew "sheldon"
brew "terminal-notifier"
brew "worktrunk"
